Notice: Undefined index: title in /var/www/jnsuru/data/www/storage1/modification/catalog/controller/common/footer.php on line 81
Notice: Undefined index: information_id in /var/www/jnsuru/data/www/storage1/modification/catalog/controller/common/footer.php on line 82
Notice: Undefined index: title in /var/www/jnsuru/data/www/storage1/modification/catalog/controller/common/menu.php on line 21
Notice: Undefined index: information_id in /var/www/jnsuru/data/www/storage1/modification/catalog/controller/common/menu.php on line 22

 Минимальная сумма заказа 500 рублей.
В настоящее время оформление заказа в интернет-магазине "Джинсы для Вас" возможно при сумме покупок не менее 500 рублей.
Доставка по Москве
Доставка по Москве осуществляется курьером, ежедневно, в заранее согласованное и удобное для Вас время
Для доставки товаров по Москве мы пользуемся собственной курьерской службой и сторонникми компаниями-партнерами, оказывающими курьерские услуги.

Партнер интернет-магазина "Джинсы для Вас" по доставке в Москве: компания ONTIME.

Стоимость курьерской доставки по Москве:

для покупок до 3000 рублей стоимость доставки 300 рублей

для покупок от 3000 рублей доставка бесплатна

за пределы МКАД - 400 руб. (для покупки от 4000 рублей доставка бесплатна)


Самовывоз из офиса интернет-магазина в Москве

Вы можете забрать покупку самостоятельно в пункте самовывоза по адресу:

г. Москва, Щелковское шоссе д.3, строение 1 (вывеска на двери "Свяжись с нами").

Время работы пункта самовывоза:

    Понедельник - Пятница: 9:00 - 18:00
    Суббота: 10:00 - 18:00
    Воскресенье: выходной


Заказы, сделанные в воскресенье, обрабатываются менеджерами магазина на следующий день.

ВНИМАНИЕ!
Самовывоз осуществляется только после оформления заказа в интернет-магазине или по телефону, а также после получения подтверждения о готовности товара к самовывозу.
ВНИМАНИЕ!
Оплату производить после выставления счета.

ВНИМАНИЕ!
Покупка свыше 5000 рублей отправляется после 100% предоплаты (Почта России).
Доставка товаров по России

Доставка в Санкт-Петербург, Воронеж, Нижний Новгород, Екатеринбург, Новосибирск, Краснодар, Самару, Ростов-на-Дону и другие регионы России осуществляется почтой и транспортными компаниями:
Доставка товаров по России

Доставка в города и другие регионы России осуществляется почтой и транспортными компаниями, которые Вы можете выбрать при оформлении заказа:

Способы оплаты:


        наличными или банковской картой
        безналичный расчет (см. Банковские реквизиты)
        наложенный платеж
        Visa
        MasterCard
        Яндекс.Деньги
        Сбербанк
    Юридическая форма интернет-магазина

    ИП Нифантьев С.А.
    ИНН 183490443, ОКПО
    ОГРН ИП

    Банковские реквизиты для осуществления безналичного расчета: